// Version: 3.2.0 build 101003

// About Box
10000=Относно minipad2
10010=Превод С. Христов (serbox@gmail.com)
10020=This program is a freeware!
10180=If you wish to support, please click:

// File Menu
1000=&Файл
1010=Нова &Бележка
1020=Нов&а ...
1030=Нова &Сметка
1040=Ново &Напомняне
1050=Нов &Речник
1060=Нов С&правочник
1070=Нов &Указател
1110=Нова &Група
1120=&Rename
1130=Switch &Lock
1140=Из&трий страницата
1145=Зат&вори страницата
1150=&Запис
1160=&Property...
1170=&View
1180=И&мпорт ...
1190=&Екпорт ...
1200=Изп&рати ...
1210=&Изход

// Edit Menu
1300=&Редактиране
1310=&Изчисти
1320=&Отмени
1330=От&ново
1340=Избери &всичко
1350=Из&режи
1360=&Копирай
1370=&Постави
1400=&Delete\tDel
1410=&Нов
1420=&Вмъкни
1430=&Редактирай
1405=&Delete Item\tDel
1406=&Remove Item\tDel
1440=Пренасяне на ре&дове
1380=&Text Tools
1381=Highlight 1
1382=Highlight 2
1383=Highlight 3
1384=Highlight 4
1385=Remove Highlight
1386=List 1
1387=List 2
1388=Ordered List
1389=Remove List
1390=Delete all empty lines
1391=Leave one empty line
1450=&Търсене/заместване ...
1460=Subsequent Find
1462=Намери &следващ
1464=Find &Previous
1466=&Замести и намери следващ
1468=&Replace && Find Previous
1470=Зам&ести всички
1480=&Highlight Match
1490=Insert &Link...
5000=Вмъкни &шаблон
4000=Вмъкни от Clipboard-&а

// Navigation Menu
1550=&Navigation
1560=Наза&д
1570=&Напред
1580=Г&орно ниво
1590=Recent Notes
7000=Recent &Create
7500=Recent &Modify
8000=Recent &Visit
1600=&Manage Recent Notes
6500=&Favorite
1610=&Add Favorite
1615=&Remove Favorite
1620=&Manage Favorite
1630=&Search...
1650=Recycle Bin

// Tools Menu
1700=&Инструменти
1710=Покажи С&ъдържание
1720=&Винаги видим
1730=П&розрачен
1740=&Автоматично скриване
1750=&Шаблони
1760=&Бързи връзки
1770=&Следи Clipboard-а
1780=&Изтрий Clipboard-а
1790=Clipboard &Manage
1800=Statistics...
1810=&Дефиниране на бутони ...
1820=&Параметри ...

// Help Menu
1900=&Помощ
1910=&Помощ
1920=&Страница в интернет
1930=&Форум
1950=&Donate
1940=&Относно ...

// Tray Menu
1960=П&окажи
1970=&Минимизирай
1975=New Note
1980=Auto Record
6000=Fast Links

// Common buttons
1=Да
2=Нова &Група
402=Добави ...
406=Нов
408=Възстанови
404=A
405=V
413=Apply

// Find/Replace Dialog
10200=Търсене/Заместване
10230=Замени с:
10350=Точно съвпадение
10360=Цяла дума
10330=Нагоре
10340=Надолу
10370=Продължи
10240=Търсен текст:
10250=Моля, въведете търсения текст!
10260=Do you really want to use \%0\ to replace each \%2\ in the %1 direction?
10270=нагоре
10280=надолу
10290=Всички замени са направени!
10300=Търсеният текст не е открит!
10310=Няма какво да се замества!
10390=Within selected text
10400=Close me after find first match
10410=Highlight find result

// Define Toolbar Dialog
10450=Дефиниране на бутони
10480=Налични бутони
10490=Използвани бутони
10500=-- Разделител --
10510=Искате ли да върнете стандартните бутони?

// Property Dialog
10600=Property
10650=General
10660=Status:
10680=Create time:
10690=Modify time:
10760=Visit time:
10770=Path:
10850=Extended
10870=Text saved in file:
11000=Списък
11020=Зареди стандарт
11030=Запис стардарт
11040=Избери всички
11050=Големи икони
11060=Малки икони
11070=Списък
11080=Таблица
11090=Abstract
11120=Избор на цял ред
11100=Покажи очертанията
11110=Вид
11130=Показани елементи
11150=Show Checkbox
11160=Apply to all

// Statistics Dialog
11250=Statistics
11280=Current Page
11290=Database
11300=Total Characters:
11340=Characters ExCr:
11350=Characters ExBl:
11310=Words:
11360=Lines:
11320=Paragraphs:
11330=Items:

// LogIn Dialog
11400=Вход в minipad2
11410=Моля, въведете парола:
11430=Неправилна парола!

// Import Dialog
11500=Импорт
15380=Импорт от:
11510=Файл
11520=Папка
11530=Virtual import

// Export Dialog
11600=Export
15430=Export to:
11610=To file
11620=To folder
11625=To Clipboard
11630=Encode:

// Search Dialog
11700=Search
11720=Page type:
11730=Criteria:

// Mini-note Dialog
11850=New Note

// ClipItem Dialog
11860=New ClipItem
11870=Edit ClipItem
11880=Fixed Item

// Insert Link Dialog
11950=Insert Link

// Options Dialog
15000=Параметри

// Program Settings
15050=Програмни настройки
15060=Стартиране с Windows
15070=Икона до часовника
15080=Минимизиране до часовника
15090=Стартирай минимизиран
15100=Close to tray
15110=Автоматично име за нови страници
15120=Потвърждение при изтриване
15130=Външно прелистване
15140=Винаги активирай редактора
15170=Пощенска програма:
15150=Клавиш за минимизиране/показване:
15190=Recent notes:
15065=Recycler limit:
15066=Remember page scroll

// Edit Settings
15200=Edit
15270=Автоматичен празен ред
15210=Автоматично отместване
15245=One click open link
15220=Потвърждение на изтриване
15230=Tab-стопове:
15250=Лимит за възстановяване:
15295=Smooth scroll
15215=List 1:
15225=List 2:

// Notes Settings
15300=Notes
15320=New Note:
15325=New note in background:
15330=Snap text:
15335=New note in background and snap text:
15345=Snap text to file:
15341=Close note:
15342=Switch auto record:

// Import / Export Settings
15350=Import / Export
15400=When import:
15360=Use default settings
15370=Always ask
15390=When export:
15410=Always ask
15420=Use default settings
15440=Разделителна линия:
15460=Use virtual import when drag in files

// Behavior Settings
15500=Реакции
15530=Използвай Esc за:
15510=&Минимизирай
15520=Изтриване на текст
15540=Двоен клик върху таб:
15550=Switch status
15560=Преименуване
15570=Изтрий
15630=Клик със среден бутов върху таб:
15590=Преименуване
15600=Switch status
15610=Изтрий
15640=Двоен клик върху група:
15580=Нова страница
15620=Горно ниво

// Log In Settings
15700=Log In
15710=Влизане с парола:
15730=Парола:
15740=Повторете:
15760=Lock tray-icon after:
15770=Encrypt data file

// Save / Backup Settings
15800=Save / Backup
15810=Автоматичен запис
15830=Auto backup, interval:
15850=Място за копието:
15860=Изберете папка за копие:
15890=Total backups:
15825=записа
15835=minutes
15845=hours
15855=days

// Auto Hide Settings
15900=Автоматично скриване
15960=Посока:
15970=Интервал скриване:
15980=Интервал показване:
15990=Анимация:
16000=Ширина:
16010=Автоматично
16020=Ляво
16030=Горе
16040=Дясно
16050=Долу

// Appearance Settings
16500=Оформление
16610=Език:
16530=Прозорец тип "диалог"
16590=Името на страницата в заглавието на прозореца
16550=Покажи менюто
16560=Покажи бутоните
16510=Автоматично подравняване
16540=Чувствителност:
16580=Прозрачност:
16620=Splitter width:

// Tree Panel Settings
16700=Tree Panel
16790=Ляв панел:
16770=Шрифт ...
16780=Цвят ...
16710=Хоризонтален плъзгач в съдържанието
16720=Превключватели за нива в съдържанието
16730=Показване на линии в съдържанието
16740=Превключвател на ниво съдържанието
16750=Икони в съдържанието
16800=Tree on right

// Tab Bar Settings
16850=Tab Bar
16930=Табове:
16920=Шрифт ...
16860=Многоредови табове
16890=Tabs on bottom
16870=Фиксирана ширина на таб:
16900=Маркери в табовете
16940=Highlight current tab

// List Panel Settings
17000=List Panel
17040=Десен панел:
17020=Шрифт ...
17030=Цвят ...
17045=Abstract View:
17055=Шрифт ...
17060=Цвят ...
17065=Abstract Title:
17075=Шрифт ...
17080=Цвят ...
17085=Abstract Sel-Title:
17090=Шрифт ...
17095=Цвят ...

// Editor Settings
17100=Редактор
17140=Редактор:
17120=Шрифт ...
17130=Цвят ...
15280=Отстояния:
17150=Покажи номера на редове
17170=Цвят ...
17180=Освети текущия ред
17200=Цвят ...
17210=Цвят ...
17240=Underline
17230=Highlight scheme:

// Other Controls Settings
17400=Other Controls
17410=Mini-note window:
17430=Шрифт ...
17440=Цвят ...

// Extensions Settings
17600=Extensions
17610=Използване на Сметка
17620=Използване на Напомняне
17630=Използване на Речник
17640=Използване на Справочник
17660=Използване на Указател
17670=Използване на Шаблони
17680=Използване на Clipboard
17690=Забележка: Промените на тези настройки влизат в сила след рестарт на програмата.

// Calculator Settings
17800=Calculator
17840=Дес. знаци:
17850=Тригонометрични изчисления:
17820=Радиан
17830=Градус
17860=Потребителски функции:

// Dictionary Settings
17950=Dictionary
17980=Списък от речници:
17960=Покажи всички намерени елементи
17990=Обработка на речниковите файлове, моля изчакайте ...
18000=Клавиш за tip-заявка:
18020=Цвят ...

// Launcher Settings
18100=Launcher
18130=Клавиш за Бързи връзки:
18210=Клавиш за елементи 1..9
18110=Изключване четенето на икони (по-бързо)
18120=Автоматично минимизирай minipad2 след отваряне на връзка

// Template Settings
18200=Шаблони
18220=Клавиш:
18240=Без фокусиране в менюто за Шаблон/Clipboard
18250=Клавиш добавяне:
20760=Abbrev.:

// Clipboard Settings
18300=Clipboard
18350=Максимум елементи:
18360=Лимит за размера на елемент:
18370=Клавиш:
18390=Ширина на менюто:
18410=Новите елементи се нареждат отгоре
18340=Filter duplicate items;
18345=Only filter neighboring duplicate items;

// Link Dialog
20170=Нова връзка
20180=Редактиране
20030=Програма
20040=Папка
20050=Интернет
20060=Email
20080=Batch
20120=Връзка:
20130=Вид:
20150=Връзка:
20160=Вид:
20140=Клавиш:
20010=Заглавие:

// Memo Dialog
20500=Ново напомняне
20510=Промени напомняне
20380=Напомняне
20390=Изпълни
20400=Нищо
20320=Час:
20430=Описание:
20440=Действие:
20450=На тази дата
20460=Ежедневно
20470=Ежеседмично
20480=Ежемесечно
20485=Yearly
20490=За период
20560=Без час
20520=Звук:
20540=Без
20550=Бип
20530=Музикален файл

// Contact Dialog
21290=Редактиране
21280=Нов запис
21150=Име:
21160=Фирма:
21170=GSM:
21180=ICQ:
21190=MSN:
21200=Пол:
21210=Адрес:
21220=Пощ. код:
21230=Тел.:
21240=Fax:
21250=Други:
21260=Бележки:
21270=Отдел:
10090=Email:

// Template Dialog
20740=Нов шаблон
20750=Редактиране

// Reminder PopupBox
20900=minipad2 напомняне
20920=Напомни отново:
20940=.
20950=Не напомняй
20960=Delete me

// Messages & Misc Strings
25000=Нова страница
25010=Моля, въведете име:
25020=Потвърждение
25030=Искате ли да изтриете страницата?
25040=Преименуване на страница
25050=Искате ли да изтриете съдържанието на страницата?
25060=Мъж
25070=Жена
25080=Изберете файл
25090=Всички файлове (*.*)|*.*|Програми (*.exe)|*.exe|DOC-файлове (*.doc)|*.doc|XLS-файлове (*.xls)|*.xls|PPT-файлове (*.ppt)|*.ppt|PDF-файлове (*.pdf)|*.pdf|Текстови файлове (*.txt)|*.txt
25100=Изберете звуков файл
25110=Звуков файл (*.wav)|*.wav
25120=Изберете папка
25130=Напомняне
25131=Задача
25132=Без
25140=Час
25150=Действие
25160=Аларма
25170=Музикален файл
25180=Описание
25210=Категория
25190=Файл
25191=Папка
25192=Интернет
25193=Email
25194=Node
25195=Други
25196=Batch връзка
25200=Връзка
25220=Клавиш
25225=Abbrev.
25230=Име
25240=Пол
25250=GSM
25260=Email
25270=IM
25280=MSN
25290=Фирма
25300=Отдел
25310=Адрес
25320=Пощ. код
25330=Тел.
25340=Fax
25350=Други
25400=Сигурни ли сте, че искате да изтриете запомнения текст?
25410=Изберете файл за импорт
25420=Text Files (*.txt)|*.txt|minipad2 Export File (*.mep)|*.mep|All Files (*.*)|*.*
25430=Име на експортния файл
25440=Текстови файлове (*.txt)|*.txt|Всички файлове (*.*)|*.*
25450=Текстов файлове (*.txt)|*.txt|minipad2 експорт файл (*.mep)|*.mep|Всички файлове (*.*)|*.*
25460=minipad2 експорт файл (*.mep)|*.mep|Текстови файлове (*.txt)|*.txt|Всички файлове (*.*)|*.*
25470=Съдържанието на таблицата е копирано в Clipboard-а.
25480=Сигурни ли сте, че искате да изтриете от Бързи връзки?
25490=Сигурни ли сте, че искате да изтриете избраните елементи?
25495=Are you sure to remove the selected items?
25500=Сигурни ли сте, че искате да изтриете избраните страници?
25510=Съдържание
25520=Избраната група съдържа заключени страници и не може да бъде изтрита.
25530=Сигурни ли сте, че искате да изтриете цялата група?
25540=Паролите не съвпадат, моля повторете!
25550=Изберете пощенска програма
25560=Програми (*.exe)|*.exe
25570=Избраният тетст е добавен в списъка от шаблони.
25580=Вече съществува елемент със същото съдържание (No. %0)!
25590=Съдържание
25600=Информация
26080=Are you sure to apply the current settings to all pages with the same type?
25610=Select Icon File
25620=Icon file (*.ico)|*.ico|All files (*.*)|*.*
25625=Unsupported operation!
25626=New note created with title:
25627=The following text is snapped:
25630=Created new note and snapped the following text:
25628=Data is saved.
26010=Save snapped text to file
26020=The following text has been saved to file
26030=The current node (and subnodes if any) has been exported to folder:
26040=The content of current page has been exported to file:
26045=The content of current page has been exported to clipboard
26050=The content of current node (and subnodes if any) has been exported to file:
26060=The version of the mep file does not match the current version!
26070=Invalid node link!
26090=File importing, holding ESC to abort...
26095=User abort import
26110=Deleting, press and holding ESC to abort...
26100=Page exporting, holding ESC to abort...
26105=User abort export
25670=Group
25690=Note
25680=Tag
25700=Calc
25710=Memo
25720=Dict
25730=Връзка
25740=Contact
25360=Group
25361=NotePage
25362=Сметка
25363=MemoPage
25364=Речник
25365=Справочник
25366=ContactPage
25375=Напомняне
25376=Връзка
25377=Contact
25378=Шаблони
25386=ClipItem
25370=Шаблони
25380=Бързи връзки
25390=Clipboard
25750=Normal
25760=Locked
25770=Protected
25780=ReadOnly
25840=Заглавие
25790=Create Time
25800=Modify Time
25810=Visit Time
25860=External
25820=Файл
25830=Бележки
25920=Text
25850=Abstract
25855=Search result
25865=Node path
25930=Recent Notes
25940=Recent Created
25950=Recent Modified
25960=Recent Visited
25870=Favorite
25880=Search
25890=Tags
25900=Съдържание
25910=RecycleBin
25970==
25980=<>
25990=Include
26000=Exclude